export const products = [
  {
    id: 1,
    img: "/card1.png",
    name: "Исцеляющее зелье",
    price: "Визит к врачу",
    description:
      "Полное или частично восстановление при условии выполнения всех предписанных рекомендаций",
  },
  {
    id: 2,
    img: "/card2.png",
    name: "Амулет душевного спокойствия",
    price: "Беседа с другом",
    description:
      "Избавление от тревог и неуверенности при условии честности и отваги",
  },
  {
    id: 3,
    img: "/card3.png",
    name: "Зелье долголетия",
    price: "Комплекс общих анализов",
    description: "Рекомендуемый прием - не реже раза в год",
  },
];
