export const products = [
  {
    id: 1,
    img: "/card1.png",
    name: "Исцеляющее зелье",
    price: "Визит к врачу",
    description:
      "Полное или частично восстановление при условии выполнения всех предписанных рекомендаций",
  },
  {
    id: 2,
    img: "/card2.png",
    name: "Амулет душевного спокойствия",
    price: "Беседа с другом",
    description:
      "Избавление от тревог и неуверенности при условии честности и отваги",
  },
  {
    id: 3,
    img: "/card3.png",
    name: "Зелье долголетия",
    price: "Комплекс общих анализов",
    description: "Рекомендуемый прием - не реже раза в год",
  },
  {
    id: 4,
    img: "/card4.png",
    name: "Амулет пассивного дохода",
    price: "Пакет акций перуспевающих компаний",
    description: "Осторожно! Стабильная работа не гарантируется!",
  },
  {
    id: 5,
    img: "/card5.png",
    name: "Эликсир бодрости",
    price: "Чашка кофе и 8-часовой сон",
    description: "Исключительное восстановление сил и ясности ума",
  },
  {
    id: 6,
    img: "/card6.png",
    name: "Амулет харизмы",
    price: "Законченные курсы ораторского мастерства",
    description: "Повышение уверенности и притягательности в общении",
  },
  {
    id: 7,
    img: "/card7.png",
    name: "Амулет восстановления сил",
    price: "Отпуск в теплом и солнечном месте",
    description: "Восстановление душевных ресурсов и любви к миру",
  },
  {
    id: 8,
    img: "/card8.png",
    name: "Амулет стройности",
    price: "Абонемент в спортзал и консультация диетолога",
    description:
      "Блистательное улучшение формы при условии строгого соблюдения инструкций",
  },
  {
    id: 9,
    img: "/card9.png",
    name: "Порошок креативности",
    price: "Прогулка на свежем воздухе и блокнот для идей",
    description: "Вдохновение и новые идеи за счет отрыва от рутины",
  },
  {
    id: 10,
    img: "/card10.png",
    name: "Амулет финансовой удачи",
    price: "Консультация с финансовым консультантом",
    description:
      "Значительное улучшение финансового положения при условии следования рекомендациям",
  },
  {
    id: 11,
    img: "/card11.png",
    name: "Эликсир молодости",
    price: "Ежедневный уход за кожей и здоровый образ жизни",
    description:
      "Сохранение свежести и привлекательности, бонус- уверенность в себе!",
  },
  {
    id: 12,
    img: "/card12.png",
    name: "Амулет мудрости",
    price: "Прочитанная полка классической литературы",
    description:
      "Расширение кругозора и глубины мышления при условии регулярного чтения",
  },
];
